import React from 'react';
import Header from '../../shared/Header';

const About = () => {
	return (
		<>
			<Header />
			<div className="container text-center">
				<div className="display-4 fw-bold py-5">درباره ما</div>
				<div className="fs-5 pb-5">
					مزون نارُنِی در سال 1380 کار خود را آغاز کرد. این مجموعه توسط خانم
					سجادیان مدیریت می شود. کارهای دوخت سفارشی انجام شده و برای خرید
					میتوانید به صورت حضوری و آنلاین از خدمات ما استفاده کنیدمزون نارُنِی
					در سال 1380 کار خود را آغاز کرد. این مجموعه توسط خانم سجادیان مدیریت
					می شود. کارهای دوخت سفارشی انجام شده و برای خرید میتوانید به صورت
					حضوری و آنلاین از خدمات ما استفاده کنیدمزون نارُنِی در سال 1380 کار
					خود را آغاز کرد. این مجموعه توسط خانم سجادیان مدیریت می شود. کارهای
					دوخت سفارشی انجام شده و برای خرید میتوانید به صورت حضوری و آنلاین از
					خدمات ما استفاده کنیدمزون نارُنِی در سال 1380 کار خود را آغاز کرد. این
					مجموعه توسط خانم سجادیان مدیریت می شود. کارهای دوخت سفارشی انجام شده و
					برای خرید میتوانید به صورت حضوری و آنلاین از خدمات ما استفاده کنید
				</div>
				<div className="row m-0">
					<div className="col-12 col-sm-6">
						<img
							className="w-100 mt-3"
							src={`${process.env.PUBLIC_URL}/img/a1.png`}
							alt=""
						/>
					</div>
					<div className="col-12 col-sm-6">
						<img
							className="w-100 mt-3"
							src={`${process.env.PUBLIC_URL}/img/a2.png`}
							alt=""
						/>
					</div>
				</div>
				<div className="fs-5 py-5">
					مزون نارُنِی در سال 1380 کار خود را آغاز کرد. این مجموعه توسط خانم
					سجادیان مدیریت می شود. کارهای دوخت سفارشی انجام شده و برای خرید
					میتوانید به صورت حضوری و آنلاین از خدمات ما استفاده کنیدمزون نارُنِی
					در سال 1380 کار خود را آغاز کرد. این مجموعه توسط خانم سجادیان مدیریت
					می شود. کارهای دوخت سفارشی انجام شده و برای خرید میتوانید به صورت
					حضوری و آنلاین از خدمات ما استفاده کنیدمزون نارُنِی در سال 1380 کار
					خود را آغاز کرد. این مجموعه توسط خانم سجادیان مدیریت می شود. کارهای
					دوخت سفارشی انجام شده و برای خرید میتوانید به صورت حضوری و آنلاین از
					خدمات ما استفاده کنیدمزون نارُنِی در سال 1380 کار خود را آغاز کرد. این
					مجموعه توسط خانم سجادیان مدیریت می شود. کارهای دوخت سفارشی انجام شده و
					برای خرید میتوانید به صورت حضوری و آنلاین از خدمات ما استفاده کنید
				</div>
				<div className="row pb-5 m-0">
					<div className="col-12 col-sm-6">
						<img
							className="w-100 mt-3"
							src={`${process.env.PUBLIC_URL}/img/a3.png`}
							alt=""
						/>
					</div>
					<div className="col-12 col-sm-6">
						<img
							className="w-100 mt-3"
							src={`${process.env.PUBLIC_URL}/img/a4.png`}
							alt=""
						/>
					</div>
				</div>
			</div>
		</>
	);
};

export default About;
